/* Задание 1:

    Вам необходимо поделиться информацией о вашем родном городе. Все данные необходимо записать в отдельную переменную.
    Информация о городе: 
    - Название города (строка)
    - В какой стране находится этот город (строка)
    - Численность населения (число)
    - Есть ли футбольный стадион (boolean [ true(да) / false(нет) ]) 
*/
console.log('Задание 1');

let city = 'Minsk',
  country = 'Belurus',
  population = 9399000,
  footballStadium = true;

console.log('Название города: ' + city);
console.log('В какой стране находится этот город: ' + country);
console.log('Численность населения: ' + population);
console.log('Есть ли футбольный стадион: ' + footballStadium);
